<?php
/**
 * Этот файл является частью модуля веб-приложения GearMagic.
 * 
 * Пакет русской локализации.
 * 
 * @link https://gearmagic.ru
 * @copyright Copyright (c) 2015 Веб-студия GearMagic
 * @license https://gearmagic.ru/license/
 */

return [
    '{name}'        => 'Маркетплейс приложений',
    '{description}' => 'Установка готовых решений (компоненты, темы и т.п.)',
    '{permissions}' => [
        'any'       => ['Полный доступ', 'Доступ к расширениям Маркетплейс'],
        'extension' => ['Расширение', 'Доступ к расширениям модуля Маркетплейс']
    ],
];
